/* Adobe Plugin Plist Files for slicingAttributes */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SlicingEN";
CFBundleDisplayName = "SlicingEN";
CFBundleGetInfoHTML = "SlicingEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SlicingEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SlicingEN version 21.1.0EN";
